IDEA Open Model
MatConcreteSIA.Nfc Property
Compatible with IDEA StatiCa Beta 20.0
 conversion factor nfc
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Nfc { get; set; }
Public Property Nfc As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatConcreteSIA Class
IdeaRS.OpenModel.Material Namespace